TNFSH-BOOK-LIST.org
#+TITLE: 2022 TNFSH書單
|--------------------------------------------------------+----------+----------------------+------------+-------|
| 書名                                                   | 出版社   | 作者                 | 出版日期   |  定價 |
|--------------------------------------------------------+----------+----------------------+------------+-------|
| 機器學習的統計基礎：深度學習背後的核心技術Lubanovic    | 旗標     | 黃志勝               | 2021/11/15 |   537 |
| 核心開發者親授！PyTorch深度學習攻略                    | 旗標     | Eli Stevens,...      | 2021/07/23 |   790 |
| 深度強化式學習                                         | 旗標     | Alexander Zai...     | 2021/04/02 |   900 |
| Reinforcement Learning中文版｜強化學習深度解析         | 碁峰     | Richard S. Sutton... | 2021/04/27 |   948 |
| 深度學習：生命科學應用                                 | 歐萊禮   | Bharath Ramsundar... | 2019/09/25 |   458 |
| 決斷的演算：預測、分析與好決定的11堂邏輯課             | 行路     | 布萊恩‧克里斯汀...   | 2022/11/30 |   522 |
| 建構機器學習管道｜運用TensorFlow實現模型生命週期自動化 | 歐萊禮   | Hannes Hapke....     | 2022/10/14 |   458 |
| AI策略｜人與企業的數位轉型                             | 歐萊禮   | Alex Castrounis      | 2022/10/06 |   316 |
| AI 必須！從做中學貝氏統計                              | 旗標     | Therese Donovan,     | 2022/09/13 |   948 |
| 從機器學習到人工智慧                                   | 歐萊禮   | Laurence Moroney     | 2022-07-27 |   490 |
| 金融機器學習與資料科學藍圖                             | 歐萊禮   | Brad Lookabaugh,...  | 2022-04-18 |   616 |
| 全中文自然語言處理：Pre-Trained Model方法最新實戰      | 深智數位 | 車萬翔, 郭江         | 2022/03/18 |   792 |
| 最新機器學習的教科書                                   | 深智數位 | 伊藤真，             | 2021-10-19 |   702 |
| 生成對抗網路最精解                                     | 深智數位 | 廖茂文,潘志宏        | 2021-09-16 |   882 |
| AI大局                                                 | 旗標     | 古明地正俊           | 2020/08/04 |   387 |
| 寫給中學生看的AI課                                     | 三采     | 蔡宗翰               | 2022/04/22 |   332 |
| 統計之美：人工智慧時代的科學思維                       | 深智數位 | 李艦, 海恩           | 2019/09/15 |   522 |
| AI手機APP、智慧硬體專案實作                            | 碁峰     | Jeff Tang            | 2021/01/11 |   458 |
| 打開演算法黑箱                                         | 臉譜     | 漢娜‧弗萊            | 2019/05/04 |   315 |
| 造局者：思考框架的威力                                 | 天下文化 | Kenneth Cukier...    | 2021/07/29 |   379 |
| 在一切結束之前                                         | 東美     | John Harvey          | 2022/11/27 |   332 |
| 冰裡的女孩                                             | 春天     | 羅伯．布林澤         | 2022/10/21 |   363 |
|--------------------------------------------------------+----------+----------------------+------------+-------|
| 總價                                                   |          |                      |            | 12447 |
|--------------------------------------------------------+----------+----------------------+------------+-------|
#+TBLFM: @24$5=vsum(@2$5..@-1$5)
