TNFSH-BOOK-LIST.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-11-26 Sat 20:07 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>2022 TNFSH書單</title>
<meta name="author" content="Yung Chin, Yen" />
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">2022 TNFSH書單</h1>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">書名</th>
<th scope="col" class="org-left">出版社</th>
<th scope="col" class="org-left">作者</th>
<th scope="col" class="org-left">出版日期</th>
<th scope="col" class="org-right">定價</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">機器學習的統計基礎：深度學習背後的核心技術Lubanovic</td>
<td class="org-left">旗標</td>
<td class="org-left">黃志勝</td>
<td class="org-left">2021/11/15</td>
<td class="org-right">537</td>
</tr>

<tr>
<td class="org-left">核心開發者親授！PyTorch深度學習攻略</td>
<td class="org-left">旗標</td>
<td class="org-left">Eli Stevens,&#x2026;</td>
<td class="org-left">2021/07/23</td>
<td class="org-right">790</td>
</tr>

<tr>
<td class="org-left">深度強化式學習</td>
<td class="org-left">旗標</td>
<td class="org-left">Alexander Zai&#x2026;</td>
<td class="org-left">2021/04/02</td>
<td class="org-right">900</td>
</tr>

<tr>
<td class="org-left">Reinforcement Learning中文版｜強化學習深度解析</td>
<td class="org-left">碁峰</td>
<td class="org-left">Richard S. Sutton&#x2026;</td>
<td class="org-left">2021/04/27</td>
<td class="org-right">948</td>
</tr>

<tr>
<td class="org-left">深度學習：生命科學應用</td>
<td class="org-left">歐萊禮</td>
<td class="org-left">Bharath Ramsundar&#x2026;</td>
<td class="org-left">2019/09/25</td>
<td class="org-right">458</td>
</tr>

<tr>
<td class="org-left">決斷的演算：預測、分析與好決定的11堂邏輯課</td>
<td class="org-left">行路</td>
<td class="org-left">布萊恩‧克里斯汀&#x2026;</td>
<td class="org-left">2022/11/30</td>
<td class="org-right">522</td>
</tr>

<tr>
<td class="org-left">建構機器學習管道｜運用TensorFlow實現模型生命週期自動化</td>
<td class="org-left">歐萊禮</td>
<td class="org-left">Hannes Hapke&#x2026;.</td>
<td class="org-left">2022/10/14</td>
<td class="org-right">458</td>
</tr>

<tr>
<td class="org-left">AI策略｜人與企業的數位轉型</td>
<td class="org-left">歐萊禮</td>
<td class="org-left">Alex Castrounis</td>
<td class="org-left">2022/10/06</td>
<td class="org-right">316</td>
</tr>

<tr>
<td class="org-left">AI 必須！從做中學貝氏統計</td>
<td class="org-left">旗標</td>
<td class="org-left">Therese Donovan,</td>
<td class="org-left">2022/09/13</td>
<td class="org-right">948</td>
</tr>

<tr>
<td class="org-left">從機器學習到人工智慧</td>
<td class="org-left">歐萊禮</td>
<td class="org-left">Laurence Moroney</td>
<td class="org-left">2022-07-27</td>
<td class="org-right">490</td>
</tr>

<tr>
<td class="org-left">金融機器學習與資料科學藍圖</td>
<td class="org-left">歐萊禮</td>
<td class="org-left">Brad Lookabaugh,&#x2026;</td>
<td class="org-left">2022-04-18</td>
<td class="org-right">616</td>
</tr>

<tr>
<td class="org-left">全中文自然語言處理：Pre-Trained Model方法最新實戰</td>
<td class="org-left">深智數位</td>
<td class="org-left">車萬翔, 郭江</td>
<td class="org-left">2022/03/18</td>
<td class="org-right">792</td>
</tr>

<tr>
<td class="org-left">最新機器學習的教科書</td>
<td class="org-left">深智數位</td>
<td class="org-left">伊藤真，</td>
<td class="org-left">2021-10-19</td>
<td class="org-right">702</td>
</tr>

<tr>
<td class="org-left">生成對抗網路最精解</td>
<td class="org-left">深智數位</td>
<td class="org-left">廖茂文,潘志宏</td>
<td class="org-left">2021-09-16</td>
<td class="org-right">882</td>
</tr>

<tr>
<td class="org-left">AI大局</td>
<td class="org-left">旗標</td>
<td class="org-left">古明地正俊</td>
<td class="org-left">2020/08/04</td>
<td class="org-right">387</td>
</tr>

<tr>
<td class="org-left">寫給中學生看的AI課</td>
<td class="org-left">三采</td>
<td class="org-left">蔡宗翰</td>
<td class="org-left">2022/04/22</td>
<td class="org-right">332</td>
</tr>

<tr>
<td class="org-left">統計之美：人工智慧時代的科學思維</td>
<td class="org-left">深智數位</td>
<td class="org-left">李艦, 海恩</td>
<td class="org-left">2019/09/15</td>
<td class="org-right">522</td>
</tr>

<tr>
<td class="org-left">AI手機APP、智慧硬體專案實作</td>
<td class="org-left">碁峰</td>
<td class="org-left">Jeff Tang</td>
<td class="org-left">2021/01/11</td>
<td class="org-right">458</td>
</tr>

<tr>
<td class="org-left">打開演算法黑箱</td>
<td class="org-left">臉譜</td>
<td class="org-left">漢娜‧弗萊</td>
<td class="org-left">2019/05/04</td>
<td class="org-right">315</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">總價</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">11373</td>
</tr>
</tbody>
</table>
</div>
<div id="postamble" class="status">
<p class="author">Author: Yung Chin, Yen</p>
<p class="date">Created: 2022-11-26 Sat 20:07</p>
</div>
</body>
</html>
